{
    "headerButtons": {
        "home": "الصفحة الرئيسية",
        "shop": "متجر",
        "aboutDropdown": {
            "about": "عن الشركة",
            "aboutUs": "عن الشركة",
            "boardMembers": "أعضاء مجلس الإدارة",
            "saudizationTraining": "التدريب والسعودة",
            "socialResponsibilities": "المسؤولية البيئية والمجتمعية"
        },
        "clientsDropdown": {
            "clients": "عملاء",
            "clientsRegistration": "تسجيل العميل"
        },
        "products": "منتجات",
        "qualityAssurance": "ضمان الجودة",
        "vendorsDropdown": {
            "vendors": "موردينا",
            "ourVendors": "البائعين لدينا",
            "vendorRegistration": "تسجيل مورد"
        },
        "news": "أخبار",
        "career": "التوظيف",
        "lang": "English"
    },
    "landingPage": {
        "section1": {
            "title": "ﺷﺮﻛﺔ اﺳﻤﻨﺖ اﻟﻤﺘﺤﺪة اﻟﺼﻨﺎﻋﻴﺔ",
            "product_1": "اﺳﻤﻨﺖ اﻟﺒﻮرﺗﻼﻧﺪي اﻟﺒﻮزوﻻﻧﻲ",
            "product_2": "اﺳﻤﻨﺖ اﻟﻤﻘﺎوم للكبريتات",
            "product_3": "اﺳﻤﻨﺖ اﻟﺒﻮرﺗﻼﻧﺪي اﻟﻌﺎدي",
            "product_4": "اﺳﻤﻨﺖ اﻟﺒﻮرﺗﻼﻧﺪي اﻟﺒﻮزوﻻﻧﻲ"
        },
        "section2": {
            "aboutUcicTitle": "حول شركة اسمنت المتحدة الصناعية",
            "aboutUsDescription": "ﺗﺄﺳﺴﺖ ﺷﺮﻛﺔ اﺳﻤﻨﺖ اﻟﻤﺘﺤﺪة اﻟﺼﻨﺎﻋﻴﺔ ﺷﺮﻛﺔ ﺳﻌﻮدﻳﺔ عام ٢٠١٣ بموجب السجل التجاري رقم (٤٠٣٠٢٥٦٦٧٢) حيث تمتلك شركة اسمنت المتحدة الصناعية أحدث المصانع التي تم إنشاؤها مؤخرا في المملكة العربية السعودية وفي المنطقة الغربية وعلى مقربة من منطقة مكة المكرمة حيث تبلغ الطاقة الإنتاجية للمصنع ٢ مليون طن من الإسمنت سنويا لتلبية احتياجات عملائنا.",
            "msgCeoTitle": "ﻛﻠﻤﺔ اﻟﺮﺋﻴﺲ اﻟﺘﻨﻔﻴﺬي",
            "msgCeoDescription": "ﺗﺸــﺮﻓﺖ أﺳــﻤﻨﺖ اﻟﻤﺘﺤــﺪه اﻟﺼﻨﺎﻋﻴــﻪ ﺑﺪﻋــﻢ ﺣﻜﻮﻣــﺔ ﺧــﺎدم اﻟﺤﺮﻣﻴــﻦ اﻟﺸــﺮﻳﻔﻴﻦ ﺣﻔﻈــﻪ الله ورﻋــﺎه ﻣــﻦ ﺧــﻼل ﺣﺼﻮﻟﻬــﺎ ﻋﻠــﻰ اﻣﺘﻴــﺎز ورﺧﺼــﺔ ﺑﻨــﺎء ﻣﺼﻨﻌﻬــﺎ ﺑﻤﺤﺎﻓﻈــﺔ اﻟﻠﻴــﺚ لإﻧﺘــﺎج اﻧــﻮاع ﻣــﻦ اﻻﺳــﻤﻨﺖ ﺗﻀﺎﻫــﻲ اﻟﻤﻨﺘﺠــﺎت اﻟﻌﺎﻟﻤﻴــﺔ وﻣــﻦ ﺧــﻼل ﺗﺨﺼﻴــﺺ ﺣﺼــﺔ ﻛﺎﻓﻴــﺔ ﻣــﻦ اﻟﻮﻗــﻮد اﻟــﻼزم ﻟﺘﺸــﻐﻴﻞ اﻟﻤﺼﻨﻊ ﺣﺴﺐ ﻣﺆﺷﺮات اﻻداء اﻟﻌﺎﻟﻤﻴﺔ. وﺷــﺮﻛﺔ أﺳــﻤﻨﺖ اﻟﻤﺘﺤــﺪه اﻟﺼﻨﺎﻋﻴــﺔ إﻳﻤﺎﻧــاً ﻣﻨﻬــﺎ ﺑﻮاﺟﺒﻬــﺎ اﻟﻮﻃﻨــﻲ ﺣﺮﺻــﺖ ﻋﻠــﻰ ان ﺗﻌﻄــﻲ أوﻟﻮﻳــﺔ ﻓــﻲ ﻛﻞ اﻋﻤﺎﻟﻬــﺎ لأﺑﻨــﺎء اﻟﻮﻃــﻦ وﻓــﺎء ﻟﻠﻮﻃﻦ ﺳﻮاء ﻛﺎﻧﻮا ﻣﻮﻇﻔﻴﻦ او ﻣﻘﺎوﻟﻴﻦ او ﻣﻮردﻳﻦ...",
            "readMore": "اكتشف المزيد"
        },
        "section3": {
            "title": "المنتجات",
            "product_1": {
                "title": "اﺳﻤﻨﺖ اﻟﻤﻘﺎوم للكبريتات",
                "description": "وهذا النوع من الاسمنت يختلف عن بقية الأنواع الأخرى لتميزه بتدني نسبة محتوى الومينا تثلاثي الكالسيوم المسؤوله عن التفاعل مع أيونات الكبريتات الموجودة في التربة أو المياه مما يحول دون تمدد الخرسانة وحدوث التشققات في المناطق التي تحتوي تربتهاعلى نسبة عالية من الكبريتات."
            },
            "product_2": {
                "title": "اﺳﻤﻨﺖ اﻟﺒﻮرﺗﻼﻧﺪي اﻟﺒﻮزوﻻﻧﻲ",
                "description": "وهذا النوع من ال اسمنت متميز لما له من مواصفات تختلف عن الأنواع الأخرى من ال اسمنت فهو يتكون من ( 70%-80%) اسمنت بورتلاند مضافا إليه ( 15-20%) بوزولانا سوداءاللون وهي(مواد بركانية سليكونية والومنيومية طبيعية مئة بالمائة ,تؤخذ من الجبال"
            },
            "product_3": {
                "title": "اﺳﻤﻨﺖ اﻟﺒﻮرﺗﻼﻧﺪي اﻟﻌﺎدي",
                "description": "التطبيقات/ خلطات الخرسانة المسلحة العادية والتي لاتتطلب أنواع خاصة من ال اسمنت (التي تحتاج إلى قوة تحمل عالية ). أمثلة للاستخدام: الخرسانة الجاهزة. القواعد والأساسات. الكباري و بناء الأبراج. الطرق الخرسانية"
            },
            "product_4": {
                "title": "اسمنت تعمير للتشطيات",
                "description": "الاستخدامات والتطبيقات للمنتج:"
            },
            "buyNowBtn": "اشتري الآن"
        },
        "section4": {
            "title": "أخبار",
            "description": "ﺣﺮﺻﺖ ﺷﺮﻛﺔ اﺳﻤﻨﺖ اﻟﻤﺘﺤﺪة اﻟﺼﻨﺎﻋﻴﺔ ﻋﻠﻰ أن ﺗﻜﻮن ﺟﻤﻴﻊ ﻣﻌﺪات ﻣﺼﻨﻌﻬﺎ ذات ﺟﻮدة ﻋﺎﻟﻴﺔ ﺗﻠﺒﻲ أﻋﻠﻰ ﻣﻌﺎﻳﻴﺮ اﻟﺠﻮدة واﻟﺴﻼﻣﺔ وﻟﺬا ﻛﺎﻧﺖ ﺟﻤﻴﻊ اﻟﻤﻌﺪات اﻟﺮﺋﻴﺴﻴﺔ أوروﺑﻴﺔ اﻟﻤﻨﺸﺄ. اﻟﺠﺪﻳﺮ ﺑﺎﻟﺬﻛﺮ أن اﻟﻤﺼﻨﻊ ﻳﺪار ﻣﻦ ﺧﻼل ﻏﺮﻓﺔ ﺗﺤﻜﻢ رﺋﻴﺴﻴﺔ واﺣﺪة آﻟﻴاً دون ﺗﺪﺧﻞ اﻟﻌﺎﻣﻞ اﻟﺒﺸﺮي إﻻ ﻓﻲ ﺣﺎﻻت ﻃﻔﻴﻔﺔ"
        },
        "section5": {
            "title": "ﺷﺮﻛﺔ اﺳﻤﻨﺖ اﻟﻤﺘﺤﺪة اﻟﺼﻨﺎﻋﻴﺔ",
            "description": "توفر لك Clarity الكتل والمكونات التي تحتاجها لإنشاء موقع ويب احترافي حقًا أو صفحة مقصودة أو لوحة إدارة لبرنامج SaaS الخاص بك."
        },
        "section6": {
            "title": "اﻟﺴﻌﻮدة",
            "description": "تعتمد استراتيجية شركة المتحدة لل اسمنت في التشغيل على الاستثمار الجاد في الكوادر البشرية الوطنية، وذلك من خلال عدد من الأسس والبرامج منها:",
            "readMore": "اكتشف المزيد",
            "saudiPriority": {
                "title": "ﻣﺒﺪأ أوﻟﻮﻳﺔ اﻟﺴﻌﻮدي",
                "description": "ﺗﻠﺘﺰم اﻟﺸﺮﻛﺔ ﻓﻲ ﺳﻴﺎﺳﺎت اﻟﺘﻮﻇﻴﻒ ﻟﻜﻮادرﻫﺎ ﺑﺄن ﺗﻜﻮن اوﻟﻮﻳﺔ ﻓﻲ اﻟﺘﻌﻴﻴﻦ ﻟﻠﻤﻮاﻃﻨﻴﻴﻦ اﻟﺴﻌﻮدﻳﻴﻦ اﻛﻔﺎء"
            },
            "specialNeeds": {
                "title": "اﻟﻔﺌﺎت اﻟﺨﺎﺻﺔ",
                "description": "ﺗﻘﻮم اﻟﺸﺮﻛﺔ -ﻛﺠﺰء ﻣﻦ ﻣﺴﺆوﻟﻴﺘﻬﺎ الإﺟﺘﻤﺎﻋﻴﺔ- ﺑﺈﻋﻄﺎء ﻋﺪد ﻣﻦ اﻟﻔﺮص اﻟﻮﻇﻴﻔﻴﺔ ﻟﻔﺌﺔ “ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ”، وﺗﺨﺘﺎر ﻟﻬﻢ اﻟﻮﻇﺎﺋﻒ اﻟﻤﻼﺋﻤﺔ ﻣﻦ ﺣﻴﺚ اﻟﻈﺮوف اﻟﺼﺤﻴﺔ والإﺟﺘﻤﺎﻋﻴﺔ ﺑﻤﺎﻳﻤﻜﻨﻬﻢ ﻣﻦ اﻟﻤﺸﺎرﻛﺔ اﻟﻤﻬﻨﻴﺔ اﻟﻔﺎﻋﻠﺔ."
            },
            "partnershipTechnical": {
                "title": "ﻻﺳﺘﻘﻄﺎب اﻟﺨﺮﻳﺠﻴﻦ",
                "description": "ﺗﺴﺘﺜﻤﺮ اﻟﺸﺮﻛﺔ ﻓﻲ ﻋﻼﻗﺔ إﺳﺘﺮاﺗﻴﺠﻴﺔ ﻃﻮﻳﻠﺔ اﻟﻤﺪى ﻣﻊ ﻋﺪد ﻣﻦ اﻟﻤﻌﺎﻫﺪ واﻟﻜﻠﻴﺎت اﻟﻤﻬﻨﻴﺔ ﻓﻲ ﻣﻨﻄﻘﺔ ﻣﻜﺔ اﻟﻤﻜﺮﻣﺔ ، وﺗﺸﺎرك ﻓﻲ ﻟﻘﺎءات اﻟﺘﻮﻇﻴﻒ اﻟﺴﻨﻮﻳﺔ ﻟﻀﻤﺎن اﻟﺤﺼﻮل ﻋﻠﻰ إﺣﺘﻴﺎﺟﺎﺗﻬﺎ ﻣﻦ اﻟﻜﻮادر اﻟﺒﺸﺮﻳﺔ اﻟﻤﺆﻫﻠﺔ"
            },
            "maintainingHighest": {
                "title": "ﺗﺤﻘﻴﻖ أﻋﻠﻰ ﻣﻌﺪﻻت اﻟﺴﻌﻮدة",
                "description": "لقد حافظت شركة اسمنت المتحدة ومنذ قيامها على معدلات توطين مرتفعة، لاتقل عن ٥٠% من إجمالي وظائف الشركة، وتستهدف الشركة زيادة معدلات التوطين مايتواءم مع توجهها الإستراتيجي في الإستثمار في الشباب السعودي وهو ما أهلها ومنذ قيامها على المحافظة على النطاق البلاتيني في التوطين."
            }
        }
    },
    "aboutUs": {
        "title": "عن الشركة",
        "section1": {
            "commercialNumber": "ﺗﺄﺳﺴﺖ ﺷﺮﻛﺔ اﺳﻤﻨﺖ اﻟﻤﺘﺤﺪة اﻟﺼﻨﺎﻋﻴﺔ ﺷﺮﻛﺔ ﺳﻌﻮدﻳﺔ عام ٢٠١٣ بموجب السجل التجاري رقم (٤٠٣٠٢٥٦٦٧٢) حيث تمتلك شركة اسمنت المتحدة الصناعية أحدث المصانع التي تم إنشاؤها مؤخرا في المملكة العربية السعودية وفي المنطقة الغربية وعلى مقربة من منطقة مكة المكرمة حيث تبلغ الطاقة الإنتاجية للمصنع 2 مليون طن من الآسمنت سنويا لتلبية احتياجات عملائنا.",
            "messageFrom": "رسالة من الرئيس",
            "ceo": "التنفيذي",
            "ceoName": "محمد دخيل الله المطرفي",
            "description": "شركة اسمنت المتحدة الصناعية (UCIC) تعمل بفخر تحت رعاية خادم الحرمين الشريفين، وتمتلك تصريح بناء مميز في الليث لإنتاج الاسمنت عالي الجودة وفقًا للمعايير العالمية. تضمن الشركة توفير إمدادات الوقود الكافية بناءً على مؤشرات الأداء العالمية. ومن منطلق الواجب الوطني، تُولي UCIC الأولوية لتوظيف والعمل مع المواطنين - سواء كموظفين، أو مقاولين، أو موردين - حيث تتميز بقيادة سعودية تقارب 100% منذ تأسيسها في عام 2013. نفخر بحصولنا على التصنيف البلاتيني وبتعزيز التنمية من خلال التدريب المستمر محليًا وعالميًا، حيث نؤمن بأن الموارد البشرية هي المفتاح للتقدم. وبما يتماشى مع رؤية 2030، تركز UCIC على الكفاءة والتنافسية في جميع العمليات الفنية والإدارية. ونسأل الله دوام التوفيق للإسهام في نمو الوطن وتطوره."
        },
        "section2": {
            "vision": {
                "title": "رؤﻳﺘﻨﺎ",
                "description": "نسعى لأن نكون المنتج الأكثر كفاءة وفعالية لل اسمنت في المملكة العربية السعودية، حيث نركز على تحسين العمليات واعتماد الممارسات المبتكرة لتعزيز الجودة."
            },
            "mission": {
                "title": "مهمة",
                "description": "خلق قيم إضافية في صناعة ال اسمنت السعودية من خلال الاستخدام المبتكر والمستدام للموارد الطبيعية من أجل خدمة مجتمعنا وعملائنا"
            }
        },
        "section3": {
            "title": "ﻗﻴﻤﻨﺎ",
            "description": "ﺗﺴﺘﻬﺪف اﻟﺸﺮﻛﺔ ﺧﻠﻖ ﺑﻴﺌﺔ داﻋﻤﺔ ﺣﻴﺚ ﻳﺘﻢ إﻋﻄﺎء اﻟﻤﻮﻇﻔﻴﻦ ﻣﻜﺎﻧﺘﻬﻢ وﺗﻘﺪﻳﺮﻫﻢ، وﻫﻮ ﻣﺎﻳﻤﻜﻨﻬﻢ ﻣﻦ إﻃﻼق ﻃﺎﻗﺎﺗﻬﻢ و إﻣﻜﺎﻧﺎﺗﻬﻢ. ﻣﻮاردﻧﺎ اﻟﺒﺸﺮﻳﺔ ﺗﻌﻤﻞ ﻓﻲ إﻃﺎر ﻣﺠﻤﻮﻋﺔ من القيم، أهمها:",
            "ownership": {
                "title": "الملكية",
                "description": "كلنا في اسمنت المتحدة نتعامل بإحساس “الملاك” وفي المقابل فأننا نعامل على هذا الأساس."
            },
            "integrity": {
                "title": "الإستقامة",
                "description": "الحفاظ على السرية والمهنية بالإضافة إلى معاملة الأخرين باحترام."
            },
            "accountability": {
                "title": "المساءلة",
                "description": "تحملنا للمسؤولية الشخصية والمهنية لنتائج اعمالنا، مع المحافظة على مستوى عال من الأداء."
            },
            "teamwork": {
                "title": "روح الفريق",
                "description": "التواصل بصراحة وصدق، بروح بناءة، وبمنهجية تدعم تبادل الأفكار والموارد."
            },
            "innovation": {
                "title": "الإبتكار",
                "description": "تشجيع واحتضان التغيير الحقيقي ، والسعي الى التميز وتحسين معرفتنا ومهاراتنا."
            }
        }
    },
    "boardMembers": {
        "title": "أعضاء مجلس الإدارة",
        "beforeName": "الأستاذ /",
        "members": [
            {
                "name": "عبد الرحمن بن حامد العوفي",
                "designation": "رئيس مجلس الإدارة",
                "email": "drewcano@gmail.com",
                "imgSrc": "assets/images/board-members/member-1.png"
            },
            {
                "name": "ناصر عبد الله العوفي",
                "designation": "عضو مجلس الإدارة",
                "email": "drewcano@gmail.com",
                "imgSrc": "assets/images/board-members/member-2.png"
            },
            {
                "name": "فهد بن عبد الله الحربي",
                "designation": "رئيس مجلس الإدارة",
                "email": "drewcano@gmail.com",
                "imgSrc": "assets/images/board-members/member-3.png"
            },
            {
                "name": "يزيد بن محمد التويجري",
                "designation": "رئيس مجلس الإدارة",
                "email": "drewcano@gmail.com",
                "imgSrc": "assets/images/board-members/member-4.png"
            },
            {
                "name": "عبد الكريم إبراهيم النافع",
                "designation": "عضو مجلس الإدارة",
                "email": "drewcano@gmail.com",
                "imgSrc": "assets/images/board-members/member-5.png"
            },
            {
                "name": "فايز بن عبد الله الحربي",
                "designation": "رئيس مجلس الإدارة",
                "email": "drewcano@gmail.com",
                "imgSrc": "assets/images/board-members/member-6.png"
            },
            {
                "name": "محمد دخيل الله المطرفي",
                "designation": "الرئيس التنفيذي",
                "email": "drewcano@gmail.com",
                "imgSrc": "assets/images/board-members/member-7.png"
            }
        ]
    },
    "saudizationTraining": {
        "title": "اﻟﺴﻌﻮدة واﻟﺘﺪرﻳﺐ",
        "section1": {
            "title": "اﻟﺴﻌﻮدة",
            "description": "ترتكز إستراتيجية اسمنت المتحدة الصناعية في التوظيف على الإستثمار الجاد في الكوادر الوطنية. وذلك من خلال عدد من المرتكزات والبرامج ومنها:",
            "saudizationPoints": [
                {
                    "title": " ﻣﺒﺪأ أوﻟﻮﻳﺔ اﻟﺴﻌﻮدي",
                    "description": "ﺗﻠﺘﺰم اﻟﺸﺮﻛﺔ ﻓﻲ ﺳﻴﺎﺳﺎت اﻟﺘﻮﻇﻴﻒ ﻟﻜﻮادرﻫﺎ ﺑﺄن ﺗﻜﻮن اوﻟﻮﻳﺔ ﻓﻲ اﻟﺘﻌﻴﻴﻦ ﻟﻠﻤﻮاﻃﻨﻴﻦ اﻟﺴﻌﻮدﻳﻴﻦ الأكفاء."
                },
                {
                    "title": "اﻟﻔﺌﺎت اﻟﺨﺎﺻﺔ",
                    "description": "ﺗﻘﻮم اﻟﺸﺮﻛﺔ -ﻛﺠﺰء ﻣﻦ ﻣﺴﺆوﻟﻴﺘﻬﺎ اﺟﺘﻤﺎﻋﻴﺔ- ﺑﺈﻋﻄﺎء ﻋﺪد ﻣﻦ اﻟﻔﺮص اﻟﻮﻇﻴﻔﻴﺔ ﻟﻔﺌﺔ “ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ”، وﺗﺨﺘﺎر ﻟﻬﻢ اﻟﻮﻇﺎﺋﻒ اﻟﻤﻼﺋﻤﺔ ﻣﻦ ﺣﻴﺚ اﻟﻈﺮوف اﻟﺼﺤﻴﺔ والإجتماعية ﺑﻤﺎﻳﻤﻜﻨﻬﻢ ﻣﻦ اﻟﻤﺸﺎرﻛﺔ اﻟﻤﻬﻨﻴﺔ اﻟﻔﺎﻋﻠﺔ."
                },
                {
                    "title": "ﻻﺳﺘﻘﻄﺎب اﻟﺨﺮﻳﺠﻴﻦ",
                    "description": "ﺗﺴﺘﺜﻤﺮ اﻟﺸﺮﻛﺔ ﻓﻲ ﻋﻼﻗﺔ إﺳﺘﺮاﺗﻴﺠﻴﺔ ﻃﻮﻳﻠﺔ اﻟﻤﺪى ﻣﻊ ﻋﺪد ﻣﻦ اﻟﻤﻌﺎﻫﺪ واﻟﻜﻠﻴﺎت اﻟﻤﻬﻨﻴﺔ ﻓﻲ ﻣﻨﻄﻘﺔ ﻣﻜﺔ اﻟﻤﻜﺮﻣﺔ ، وﺗﺸﺎرك ﻓﻲ ﻟﻘﺎءات اﻟﺘﻮﻇﻴﻒ اﻟﺴﻨﻮﻳﺔ ﻟﻀﻤﺎن اﻟﺤﺼﻮل ﻋﻠﻰ إﺣﺘﻴﺎﺟﺎﺗﻬﺎ ﻣﻦ اﻟﻜﻮادر اﻟﺒﺸﺮﻳﺔ اﻟﻤﺆﻫﻠﺔ."
                },
                {
                    "title": "ﺗﺤﻘﻴﻖ أﻋﻠﻰ ﻣﻌﺪﻻت اﻟﺴﻌﻮدة",
                    "description": "ﻟﻘﺪ ﺣﺎﻓﻈﺖ ﺷﺮﻛﺔ اﺳﻤﻨﺖ اﻟﻤﺘﺤﺪة وﻣﻨﺬ ﻗﻴﺎﻣﻬﺎ ﻋﻠﻰ ﻣﻌﺪﻻت ﺗﻮﻃﻴﻦ مرتفعة ، لا تقل عن ٥٠ ٪ من إجمالي وظائف الشركة. وتستهدف الشركة زيادة معدلات التوطين ما يتواءم مع توجهها الإستراتيجي في الإستثمار في الشباب السعودي وهو ما أهلها ومنذ قيامها على المحافظة على النطاق البلاتيني في التوطين. "
                }
            ]
        },
        "section2": {
            "title": "التدريب",
            "description": "ﺗﺆﻣﻦ اﺳﻤﻨﺖ اﻟﻤﺘﺤﺪة ﺑﺄن ﻧﺠﺎﺣﻬﺎ ﻳﺘﻮﻗﻒ ﺑﺸﻜﻞ أﺳﺎﺳﻲ ﻋﻠﻰ ﻣﺪى ﻛﻔﺎءة واﺣﺘﺮاﻓﻴﺔ ﻛﻮادرﻫﺎ، لذا فإنها تقدم لموظفيها حزمة من البرامج التدريبية الداخلية والخارجية المصممة لرفع معرفتهم ومهاراتهم بالشكل الذي يساعدهم على الارتقاء  إلى اعلى معايير الآداء الفني والإداري ، وتتضمن إستراتيجية التدريب في الشركة عدد من المبادرات منها: ",
            "trainingPoints": [
                {
                    "title": "اﻟﺘﺪرﻳﺐ ﻓﻲ اﻟﻤﻮﻗﻊ",
                    "description": "توفر اﻟﺸﺮﻛﺔ ﻓﻲ ﻣﻘﺮ ﻣﺼﻨﻌﻬﺎ ﺑﻤﺤﺎﻓﻈﺔ ﻃﻔﻴﻞ ﻗﺎﻋﺎت ﺗﺪرﻳﺐ ﻣﺠﻬزة ﻟﺘﻘﺪﻳﻢ اﻟﺪورات اﻟﻤﺨﺘﻠﻔﺔ ﻓﻲ ﻣﺠﺎﻻت اﻟﺤﺎﺳﺐ الآلي واﻟﻠﻐﺔ الإنجليزية وﻣﺠﺎﻻت اﻟﺘﺪرﻳﺐ اﻟﻔﻨﻲ والإداري الأﺧﺮى، وﻫﻮ ﻣﺎ ﻳﺴﻬﻢ ﻓﻲ ﺗﻄﻮﻳﺮ وﺗﻨﻤﻴﺔ مهارات كوادرها البشرية. كما ستمد الخدمات التدريبية في الموقع لتصل لأبناء المحافظة لإعطاءهم الفرصة لإكتساب القدرات اللازمة لتعزيز فرصهم المهنية.",
                    "image": "assets/images/saudization_training/training_1.png",
                    "reverse": "false"
                },
                {
                    "title": " ﺑﺮاﻣﺞ اﻟﺘﺪرﻳﺐ اﻟﺨﺎرﺟﻲ",
                    "description": "ﺗﻘﻮم اﻟﺸﺮﻛﺔ ﺑﺈرﺳﺎل ﻛﻮادرﻫﺎ إﻟﻰ اﻟﻤﺮاﻛﺰ اﻟﺘﺪرﻳﺒﻴﺔ اﻟﻤﺘﺨﺼﺼﺔ داﺧﻞ وﺧﺎرج اﻟﻤﻤﻠﻜﺔ، وذﻟﻚ ﻟﺰﻳﺎدة ﻣﻌﺎرﻓﻬﻢ، وﺻﻘﻞ ﻣﻬﺎراﺗﻬﻢ ﻓﻲ ﻣﺨﺘﻠﻒ ميادين التدريب الفني مثل (الكهرباء – الميكانيكا – الإنتاج – السلامة – الآلات الدقيقة وغيرها) بحيث يتضمن التدريب الجانب النظري والميداني. ",
                    "image": "assets/images/saudization_training/training_2.png",
                    "reverse": "true"
                },
                {
                    "title": " ﺑﺮﻧﺎﻣﺞ ﺗﻬﻴﺌﺔ اﻟﻤﻮﻇﻔﻴﻦ اﻟﺠﺪد",
                    "description": " وﻳﻬﺪف اﻟﺒﺮﻧﺎﻣﺞ إﻟﻰ ﺗﻌﺰﻳﺰ ﺳﻠﻮﻛﻴﺎت اﻟﻌﻤﻞ اﻟﻤﺮﻏﻮﺑﺔ واﻟﺘﻌﺮﻳﻒ ﺑﻴﺌﻴﺔ وأﻧﻈﻤﺔ اﻟﻌﻤﻞ ﻓﻲ اﻟﺸﺮﻛﺔ ، و اﻟﺤﺪ ﻣﻦ ﺗﻜﻮﻳﻦ اﻧﻄﺒﺎﻋﺎت ﺧﺎﻃﺌﺔ. و ﻳﺸﻤﻞ ﺑﺮﻧﺎﻣﺞ اﻟﺘﻬﻴﺌﺔ الأولية ﻣﻌﻠﻮﻣﺎت أﺳﺎﺳﻴﺔ ﻋﻦ اﻟﻮﻇﻴﻔﺔ واﻟﻤﻨﺸﺄة ﺗﺘﻀﻤﻦ : رؤﻳﺔ ورﺳﺎﻟﺔ اﻟﺸﺮﻛﺔ وأﻫﺪاﻓﻬﺎ واﺗﺠﺎﻫﺎﺗﻬﺎ – ﻟﻮاﺋﺢ وأﻧﻈﻤﺔ اﻟﻌﻤﻞ ﻓﻲ اﻟﺸﺮﻛﺔ- ﻫﻴﻜﻞ اﻟﺸﺮﻛﺔ اﻟﻌﺎم- ﻧﻈﺎم اﻟﺤﻀﻮر والإنضباط-ﺑﺮاﻣﺞ اﻟﺘﺪرﻳﺐ واﻟﺘﻄﻮﻳﺮ- ﺑﺮاﻣﺞ اﻟﻤﺴﺎر اﻟﻤﻬﻨﻲ –",
                    "image": "assets/images/saudization_training/training_3.png",
                    "reverse": "false"
                },
                {
                    "title": "ﺣﻀﻮر اﻟﻤﺆﺗﻤﺮات اﻟﺪاﺧﻠﻴﺔ واﻟﺨﺎرﺟﻴﺔ",
                    "description": "ﺗﺮﺳﻞ اﻟﺸﺮﻛﺔ ﻋﺪدÌ ﻣﻦ ﻣﻮﻇﻔﻴﻬﺎ ﻟﺤﻀﻮر اﻟﻤﺆﺗﻤﺮات اﻟﻤﺤﻠﻴﺔ والإقليمية واﻟﻌﺎﻟﻤﻴﺔ اﻟﺨﺎﺻﺔ ﺑﺼﻨﺎﻋﺔ ال اسمنت، وذﻟﻚ للإستفادة من فرص تعلم التقنيات الحديثة وأفضل الممارسات العالمية في الصناعة.كما يتيح حضور هذه المؤتمرات فرصة للإجتماع والتعرف على عدد من خبراء الصناعة محليا واقليميا وعالميا مما يزيد من فرص الإحتكاك الإيجابي للأفراد المشاركين.",
                    "image": "assets/images/saudization_training/training_4.png",
                    "reverse": "true"
                },
                {
                    "title": "ﺑﺮﻧﺎﻣﺞ اﻟﺰﻳﺎرات اﻟﻤﻴﺪاﻧﻴﺔ ﻟﺸﺮﻛﺎت اµﺳﻤﻨﺖ",
                    "description": "ﺗﻨﻈﻢ اﻟﺸﺮﻛﺔ برنامجاً ﻟﻠﺰﻳﺎرات اﻟﺪورﻳﺔ ﻟﻤﺼﺎﻧﻊ ال اسمنت ﻓﻲ اﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ، وﻳﻘﻮم اﻟﺒﺮﻧﺎﻣﺞ ﻋﻠﻰ ﻓﻜﺮة الإطلاع على تجارب مصانع ال اسمنت والتعرف على أفضل الممارسات في الصناعة، وتعقد كجزء من برنامج الزيارات عدد من ورش العمل للمشاركين. ",
                    "image": "assets/images/saudization_training/training_5.png",
                    "reverse": "false"
                },
                {
                    "title": "ﺑﺮاﻣﺞ اﻟﺘﺪرﻳﺐ اﻟﺪاﺧﻠﻲ",
                    "description": "ﺗﻘﻮم اﻟﺸﺮﻛﺔ وﺑﻤﺴﺎﻋﺪة ﺑﻌﺾ ﻣﻮﻇﻔﻴﻬﺎ ﻣﻦ ذوي اﻟﺨﺒﺮات ﺑﺘﺼﻤﻴﻢ ﺑﺮاﻣﺞ داﺧﻠﻴﺔ ﻣﻮﺟﻬﺔ ﻟﺰﻣﻼﺋﻬﻢ أو ﻣﺮؤوﺳﻴﻬﻢ ﺗﻬﺪف إﻟﻰ ﺗﻌﺰﻳﺰ ﻧﻘﻞ اﻟﺨﺒﺮات إﻟﻰ اﻟﻜﻔﺎءات ﺣﺪﻳﺜﺔ اﻟﺘﻌﻴﻴﻦ ﻓﻲ اﻟﺸﺮﻛﺔ. وﻳﺮﻛﺰ اﻟﺘﺪرﻳﺐ اﻟﺪاﺧﻠﻲ ﻋﻠﻰ ﺗﻄﻮﻳﺮ ﻣﻬﺎرات اﻟﻌﻤﻞ اﻟﻤﺒﺎﺷﺮة ﻣﺜﻞ: ﻣﻌﺎﻟﺠﺔ اﻟﻤﺸﻜﻼت، وﺗﺤﺴﻴﻦ اﻟﻘﺪرات اﻟﺘﺤﻠﻴﻠﻴﺔ وﻏﻴﺮﻫﺎ...",
                    "image": "assets/images/saudization_training/training_6.png",
                    "reverse": "true"
                }
            ]
        }
    },
    "socialResponsibility": {
        "title": "المسؤولية البيئية والمجتمعية",
        "section1": {
            "title": "المسؤولية الإجتماعية",
            "description": "تسعى الشركة جاهدة لتكون طرفا مساهما في جميع المبادرات الإجتماعية التي تخدم المنطقة والفعاليات المقامة فيها مثل الدعم المتواصل للتعليم ، الأنشطة الثقافية والإجتماعية بالمنطقة بالإضافة إلى المشاركات بالمؤتمرات المحلية والدولية. "
        },
        "section2": {
            "title": "ﺣﻤﺎﻳﺔ اﻟﺒﻴﺌﺔ",
            "description": "تم إنشاء المصنع على أحدث تقنية بصناعة ال اسمنت بالإضافة إلى سعي شركة ال اسمنت المتحدة الصناعية من بداية الإنتاج لتحقيق أعلى المعايير البيئية من أجل حماية البيئة، وقد قامت الشركة بالعديد من المبادرات البيئية التي تساهم في خلق بيئة نظيفة ومنها:",
            "environmentalPoints": [
                {
                    "point": "تصميم المصنع ليكون برج التسخين ذو ستة مراحل مما يقلل استهلاك الطاقة والوقود الأحفوري."
                },
                {
                    "point": "إنتاج ال اسمنت البورتلاندي البوزولاني"
                },
                {
                    "point": "قامت الشركة بزراعة آلاف الأشجار بالمصنع"
                },
                {
                    "point": "استخدام مياه الصرف الصحي المعالج للزراعة والتبريد"
                },
                {
                    "point": "استخدام الطاقة الشمسية لإنارة بعض طرق المصنع"
                }
            ]
        }
    },
    "products_page": {
        "section1": {
            "title": "ما هو الاسمنت",
            "description1": "الاسمنت هو رابط هيدروليكي وهو مادة غير عضوية مطحونة ناعما تكون عند خلطها بالماء عجينة تشك وتتصلد بفعل تفاعلات وعمليات الاماهه والتي بعد تصلدها تحافظ بقوتها وثباتها حتي تحت سطح الماء",
            "description2": "تتميز الشركة المتحدة لل اسمنت بإنتاج منتجات اسمنت ية عالية الجودة ولا تحتوي المواد الأولية على أي شيء من كافة الشوائب التي لها تأثير مباشر على منتجات ال اسمنت بما في ذلك القلويات والكلوريدات والكبريتات والبوتاسيوم والصوديوم بالإضافة إلى الشركة يقع المحجر في جزء من جبال السروات المعروفة بموادها الأولية عالية الجودة. بالإضافة إلى ذلك يوجد مراقب آلي لخط الإنتاج يقوم بأخذ 100 عينة يوميا للتأكد من جودة المنتجات، وتقوم الشركة بالتأكد من جودتها العالية عن طريق إرسال المنتجات إلى المعاهد المحلية والعالمية للتأكد من جودتها العالية."
        },
        "products": [
            {
                "badge": "النوع الأول",
                "title": "ال اسمنت البورتلاندي العادي",
                "description": "التطبيقات/ خلطات الخرسانة المسلحة العادية والتي لاتتطلب أنواع خاصة من ال اسمنت (التي تحتاج إلى قوة تحمل عالية ). أمثلة للاستخدام: الخرسانة الجاهزة. القواعد والأساسات. الكباري و بناء الأبراج. الطرق الخرسانية.",
                "product_img": "assets/images/products/product_1_cement.png",
                "application": "خلطة الخرسانة المسلحة العادية والتي لا تحتاج إلى أنواع خاصة من ال اسمنت التي تحتاج إلى تحمل قوة عالية.",
                "examples": [
                    "الخرسانة الجاهزة.",
                    "القواعد والأساسات.",
                    "الصبات الخرسانية في الأجواء الباردة.",
                    "الكباري وبناء الأبراج.",
                    "الطرق الخرسانية.",
                    "مقاوم للصدأ."
                ],
                "applicationLabel": "التطبيقات",
                "exampleLabel": "أمثلة للاستخدام:"
            },
            {
                "badge": "النوع الثالث",
                "title": "ال اسمنت البورتلاندي البوزولاني",
                "description": "ال اسمنت البورتلاندي البوزولاني هو نوع من ال اسمنت المخلوط الذي يتم إنتاجه عن طريق طحن الكلنكر OPC مع مواد الجبس والبوزولاني بنسب معينة.",
                "product_img": "assets/images/products/product_2_cement.png",
                "application": "وهذا النوع من ال اسمنت متميز لما له من مواصفات تختلف عن الأنواع الأخرى من ال اسمنت فهو يتكون من ( 70%-80%) اسمنت بورتلاند مضافا إليه ( 15-20%) بوزولانا سوداءاللون وهي(مواد بركانية سليكونية والومنيومية طبيعية مئة بالمائة ,تؤخذ من الجبال…",
                "examples": [
                    "مصانع البلوك بكافة أنواعه.",
                    "الأنابيب الخرسانية المعرضة للمياه ذات النسبة العالية من الكبريتات (مياه السبخات والصرف الصحي والتي لاتتطلب قوة تحمل عالية جدا ).",
                    "محطات الصرف الصحي",
                    "الكباري والمخصصة لصرف مياه السيول في المناطق التي تحتوي تربتها على بنسبة عالية من الكبريتات والسليكا الحرة (المنطقة الغربية والجنوبية )."
                ],
                "characteristics": [
                    "يلعب دورا في جعل خلطة ال اسمنت لدنة ومرنة ( للتشطيبات الداخلية والخارجية ).",
                    "يقلل من الحرارة الناتجة من المرحلة الأولى لإضافة الماء.",
                    "يستطيع منع التفاعل القلوي على الكتل.",
                    "يقلل من نفاذية الاسمنت لنعومته العالية.",
                    "يحسن من الخواص والتماسك (مناسب للياسة ).",
                    "عازل للحرارة (تخفيف استهلاك الطاقة الكهربائية للإضاءة والمكيفات ).",
                    "امتصاص الضجيج ويساعد في العزل الصوتي (يقلل الصدى الصوتي ).",
                    "مادة صحية غيرضارة بالبيئة (مواد طبيعية لاتحتوي على مواد عضوية وليس لها رائحة ولاتصدر غازات سامة عندما تتعرض لدرجات حرارة عالية ومن المواد الصديقة للبيئة)",
                    "مقاومة للأملاح (المنشئات التي تنفذ على شواطئ البحار القريبة من المياه المالحة أوالتربة الغنية بالأملاح الذائبة).",
                    "مقاومة العوامل الجوية عبرالزمن ( المنشآت الأثرية والتاريخية تتكون من صخور بركانية الأصل وخصوصا القصور الرومانية القديمة جدا أفضل دليل على ذلك )."
                ],
                "applicationLabel": "التطبيقات",
                "exampleLabel": "أمثلة للاستخدام:",
                "characteristicsLabel": "الخصائص والمزايا:"
            },
            {
                "badge": "النوع الثاني",
                "title": "اسمنت مقاوم للكبريتات",
                "description": "ال اسمنت البورتلاندي المقاوم للكبريتات هو نوع من ال اسمنت البورتلاندي الذي تكون فيه كمية ألومينات ثلاثي الكالسيوم (C3A) مقيدة بأقل من 5% و(2C3A + C4AF) أقل من 25%.",
                "product_img": "assets/images/products/product_3_cement.png",
                "application": "وهذا النوع من ال اسمنت يختلف عن بقية الأنواع الأخرى لتميزه بتدني نسبة محتوى الومينا تثلاثي الكالسيوم المسؤوله عن التفاعل مع أيونات الكبريتات الموجودة في التربة أو المياه مما يحول دون تمدد الخرسانة وحدوث التشققات في المناطق التي تحتوي تربتهاعلى نسبة عالية من الكبريتات.",
                "examples": [
                    "الأنابيب الخرسانية المعرضة للمياه ذاتا لنسبة العالية من الكبريتات",
                    "الأعمال البحرية كالموانئ والأرصفة",
                    "القواعد والأساسات",
                    "محطات الصرف الصحي"
                ],
                "applicationLabel": "التطبيقات",
                "exampleLabel": "أمثلة للاستخدام:"
            },
            {
                "badge": "TFC",
                "title": "اسمنت تعمير للتشطيات",
                "description": " اسمنت التعمير للتشطيب (TFC) هو نوع من ال اسمنت المخلوط الذي يتم إنتاجه عن طريق طحن الكلنكر OPC مع مواد الجبس والبوزولاني بنسب معينة.",
                "product_img": "assets/images/products/product_4_cement.png",
                "application": "جميع أنواع وأنشطة أعمال التشطيبات الجبس والرنير والجرانيت. ملاط لأعمال البناء والإصلاح.",
                "examples": [
                    "الخرسانة الجاهزة.",
                    "القواعد والأساسات.",
                    "الصبات الخرسانية في الأجواء الباردة.",
                    "الكباري وبناء الأبراج.",
                    "الطرق الخرسانية.",
                    "مقاوم للصدأ."
                ],
                "applicationLabel": "التطبيقات",
                "exampleLabel": "أمثلة للاستخدام:"
            }
        ]
    },    
    "qualityAssurance": {
        "title": "ضمان الجودة",
        "certificationLabel":"شهاداتنا",
        "achievementLabel":"إنجازاتنا"
    },
    "vendors": {
        "title": "البائعين",
        "ourVendors": "البائعين لدينا"
    },
    "footer": {
        "quickLinks": {
            "heading": "روابط سريعة",
            "home": "الصفحة الرئيسية",
            "shop": "متجر",
            "clients": "عملاء",
            "products": "عملاء",
            "vendors": "أخبار",
            "qualityAssurance": "ضمان الجودة",
            "news": "المنتجات",
            "career": "التوظيف",
            "contactUs": "اتصل بنا",
            "offers": "اتصل بنا"
        },
        "ourPorfolio": "لدينا محفظة"
    }
}